{ "capability":[
    {
        "id":1,"title":"“四川助企纾困政策明白卡”来了！","content":"为贯彻党中央、国务院和省委、省政府关于稳增长稳市场主体保就业的决策部署，5月24日，四川省市场监管局（省民营办）召开“四川助企纾困政策明白卡”专项工作部署会，多形式、多层次向企业做好惠企政策宣传工作，全力打通政策兑现“最后一公里”，实现惠企政策看得懂、记得住、用得上，帮助中小微企业和个体商户应对疫情冲击。","date":"2022年5月27日","UsImg":"https://image.supervision.bluefire.top/merchant_mini/new_user/details14.png","qeury":[{"center":"","UsImg":"https://image.supervision.bluefire.top/merchant_mini/new_user/details15.png"},{"center":"","UsImg":"https://image.supervision.bluefire.top/merchant_mini/new_user/details16.png"},{"center":"","UsImg":"https://image.supervision.bluefire.top/merchant_mini/new_user/details17.png"},{"center":"","UsImg":"https://image.supervision.bluefire.top/merchant_mini/new_user/details18.png"},{"center":"","UsImg":"https://image.supervision.bluefire.top/merchant_mini/new_user/details19.png"},{"center":"","UsImg":"https://image.supervision.bluefire.top/merchant_mini/new_user/details20.png"},{"center":"","UsImg":"https://image.supervision.bluefire.top/merchant_mini/new_user/details21.png"},{"center":"","UsImg":"https://image.supervision.bluefire.top/merchant_mini/new_user/details22.png"}]
    },
    {"id":2,"title":"南充市顺庆区市场监督管理局一行莅临我司参观考察","content":"12月3日，南充市顺庆区市场监督管理局党组书记、局长何思明率领党组成员张斌，稽查大队大队长游健等一行8人莅临我司成都总部参观调研，了解公司蓝色火焰以及“三码合一·一店一码”智慧监管项目运行情况，公司副董事长胡玲，副总经理李桂全陪同介绍。","date":"2021年12月9日","UsImg":"https://image.supervision.bluefire.top/merchant_mini/new_user/details1.png","qeury":[{"center":"12月3日，南充市顺庆区市场监督管理局党组书记、局长何思明率领党组成员张斌，稽查大队大队长游健等一行8人莅临我司成都总部参观调研，了解公司蓝色火焰以及“三码合一·一店一码”智慧监管项目运行情况，公司副董事长胡玲，副总经理李桂全陪同介绍。","UsImg":"https://image.supervision.bluefire.top/merchant_mini/new_user/details1.png"},{"center":"交流会上首先对公司的核心业务做了详细的介绍和汇报。“三码合一 一店一码”智慧监管系统作为蓝色火焰重要项目，积极探索食品安全“互联网+”智慧监管，构建一体化市场监管信息平台，探索形成应用大数据实现智慧监管新模式，实现食安监管、支付与评论、疫情防控信息补充多功能的放心码“一码通”，建立食品安全监管全过程信息互联互通以及精准防控的监管模式。","UsImg":"https://image.supervision.bluefire.top/merchant_mini/new_user/details2.png"},{"center":"在实际操作中，三码合一如何分配各个角色端口，现场也为大家从行政端、商户端、消费端分别作了详细演练。针对每一个餐饮单位，监管平台大数据中心为其生成电子身份和食品安全风险监管档案二维码，在行政端，工作人员可随时查看掌握每个商户的信用信息，还能以数字监控实时抽检、溯源，线下巡查+线上管理，重要通知也能一键发布。通过多方信息整合及系统集成，监管大数据监管平台，还能应用大数据智能分析，实现监管数字化、信息化、可视化，切实助力监管部门实现智慧政务。<br/>随后，调研代表们来到东方天祥广场，对项目配套试点工程也进行了考察。从在天祥广场D5街区一出入口处的电子大屏上，大家能够看到整个街区餐饮商家信息、食品安全动态信息，通过食品安全信息公示作用，配合项目进一步提升食品安全标准化打造。同时，府城菜市场作为项目市场化首推点，也在本次行程中，考察代表纷纷扫码实地操作，询问商家使用情况。","UsImg":"https://image.supervision.bluefire.top/merchant_mini/new_user/details3.png"},{
        "center":"通过对项目整体了解以及线下推行情况的考察，何思明局长一行对本项目服务模式以及推行效果给予了高度认可。他认为，当今食品安全是民生工程，要充分利用互联网技术对食品安全进行有效赋能，“三码合一·一店一码”智慧监管项目是一个好的开端，希望在更多城市推行，共同推进市场良性发展。<br/>互联网时代，以科技赋能市场，蓝色火焰一直在不断尝试和探索。未来，公司将继续围绕市场各类场景需求，充分发挥自身技术及资源优势，深化产业合作，为食安工程贡献力量。"
    }]},
    {"id":3,"title":"“三码合一 一店一码”智慧监管系统：科技赋能食安，保障舌尖安全","content":"导语：消费者食品安全无保障？监管部门巡查人力物力消耗大、难度大？商家信用度无认可？在食安领域，这些问题一直长期困扰大家。食品安全与城市发展相融共生，尤其当前正处疫情反复时期，如何在抗击疫情的同时有效保障食品安全，成为市场监管部门、餐饮企业和消费者共同关注的问题，食品监管升级改造成了重中之重的任务。","date":"2021年12月9日","UsImg":"https://image.supervision.bluefire.top/merchant_mini/new_user/details4.png","qeury":[{"center":"导语：消费者食品安全无保障？监管部门巡查人力物力消耗大、难度大？商家信用度无认可？在食安领域，这些问题一直长期困扰大家。食品安全与城市发展相融共生，尤其当前正处疫情反复时期，如何在抗击疫情的同时有效保障食品安全，成为市场监管部门、餐饮企业和消费者共同关注的问题，食品监管升级改造成了重中之重的任务。","UsImg":"https://image.supervision.bluefire.top/merchant_mini/new_user/details4.png"},{"center":"在大数据时代，智慧城市的建设，能为经济社会发展赋能。如果能将智慧监管赋能到食品安全上，对整个民生安全工程的建设将做出有力推进，这些困扰也将迎刃而解。 <br/>近期，记者从2021年成都市创建国家食品安全示范城市工作会议配套调研活动现场了解到“三码合一，一店一码”智慧监管系统（以下简称“智慧放心码”）这个项目正全力解决这些问题。据悉，系统是由蓝色火焰科技成都有限公司打造，其拥有着深厚的互联网基因，深耕食品安全监管系统开发市场，打造出集合食品批发市场、农贸市场、餐饮商家全产业链智慧监管平台。旨在建立一个市场管理者、经营者、消费者和管理部门“多位一体”的智慧管理体系。智慧放心码以提升市场管理水平为目标，运用数字化、信息化手段，搭建食用智慧监管体系，致力保障用餐安全。","UsImg":"https://image.supervision.bluefire.top/merchant_mini/new_user/details5.png"},{"center":"<div style='font-weight: 900;line-height:70px;font-size:14px;color:#000'>打通数据壁垒，实现监管提速</div>众所周知，长期以来传统监管巡查模式人力物力资源消耗大。智慧监管体系的建设，实现从职能部门“单打独斗”转变为综合监管、智慧监管，提升市场监管科学化和信息化水平。同时打通监管全业务、全流程，形成统一数据标准，打造市场监管一体化平台，赋能餐饮商户、农贸市场和消费者数字化、电子化，实现“放心，便民，智慧”的消费市场。<br/>在具体实施中，“放心码”智慧监管平台在经营者中推行“三码合一 一店一码”，即一个经营者主体赋予一个专属的商家信用聚合码，即“二维码电子身份证”，涵盖主体基本资质、从业人员、食用农产品市场追溯信息、明厨亮灶实时视频监控信息、监督局检查和巡查记录信息位置等信息内容，打破传统公示牌有限信息承载能力壁垒，实现数据大融合。主体信息真正阳光透明，信息更新更及时、公示内容更全面、反馈问题更直接、系统管理更科学等。<br/>值得一提，除了帮助市场监管部门减轻监管人力投入，系统还能实现数据实时搜集上报，制定数据分析报表，以科技赋能真正实现智慧政务，降本增效。<br/><div style='font-weight: 900;line-height:70px;font-size:14px;color:#000'>共享监管信息，协同共治食安</div>此外，除了赋能监管，平台也对经营主体和消费者带来实际好处。随着国民生活水平提高，对于消费者，除了味道，“看得见的安全”也已成为他们选择用餐的重要标准。因此，引导公众参与协同监督成为项目的又一突破亮点。<br/>以放心码监管平台大数据中心为商户生成的电子身份“一店一码”，将政府的监管责任、商家的主体责任和社会消费监督汇集为一点，打通数据链条实现监管信息共享，根据商户运营情况制定警示等级管理，引导消费者参与监管，数据化、可视化的监管公示服务让消费者可及时掌握信用信息，让经营者落实主体责任。<br/>在操作过程中，消费者只需扫码即可在支付前查询商户监管记录、了解食品安全信息，支付后可对商户公开评论和投诉，参与监督；而商家只需一个码，即可实现“监管及食品安全信息展示、信息上报、收款管理、疫情信息上报及同步功能，纳入系统监管后也得到了信用背书提升了商铺信誉度；同时银行的接入，也保障了资金的安全。通过平台的链接，商户、社会公众和监管部门紧密连接，打开了食品安全的社会共治局面。","UsImg":"https://image.supervision.bluefire.top/merchant_mini/new_user/details6.png"},{"center":"目前智慧放心码已在成都部分地区开展了前期的信息录入工作并初见成效。蓝色火焰将陆续升级系统，包括商户基础信息完善、食品快检信息、市场巡查记录、商户信用等级评定和经营风险分级信息等，健全和接入市场销售质量安全追溯体系，实现食用产品市场销售“数据可依、来源可查、过程可控、风险可防、安全可靠、公众可查、感受可评”，不断提升食品安全保障水平，守护大众“舌尖上的安全”。"}]},
    {"id":4,"title":"“三码合一·一店一码”智慧监管：走出智慧食安治理新路径","content":"食品安全问题一直是国家的民生关切所在，是食品经营者最需要注意的问题，也是监管部门的关注重心。但长期以来，市场监管依然面临一些问题，如经营场所比较分散，基层人员不足等，以及餐饮主体自我管控能力参差不齐等都制约着食安工作。加之随着信息技术的发展，消费者对食品安全有了更高的要求。互联网时代，以科技赋能市场，蓝色火焰一直在不断尝试和探索。未来，公司将继续围绕市场各类场景需求，充分发挥自身技术及资源优势，深化产业合作，为食安工程贡献力量。","date":"2021年12月9日","UsImg":"https://image.supervision.bluefire.top/merchant_mini/new_user/details5.png","qeury":[{"center":"食品安全问题一直是国家的民生关切所在，是食品经营者最需要注意的问题，也是监管部门的关注重心。但长期以来，市场监管依然面临一些问题，如经营场所比较分散，基层人员不足等，以及餐饮主体自我管控能力参差不齐等都制约着食安工作。加之随着信息技术的发展，消费者对食品安全有了更高的要求。<br/>《“十三五”国家食品安全规划》明确指出食品安全监管要运用“互联网+”、大数据等实施在线智慧监管。将“互联网+”模式引入食品监管领域，用信息化手段来跟踪评价、收集数据信息，形成“源头可追溯，过程可监控，消费可评论”的食品安全监管新格局，已经成为大势所趋。智慧监管作为提升食品安全治理水平的有效路径，要实现必须有创新的技术支撑，蓝色火焰科技成都有限公司研发的“互联网+”便民服务平台——“三码合一 一店一码”智慧监管系统（简称“智慧放心码”）营运而生。<br/>系统打通数据壁垒，构建一体化市场监管信息平台，以展示商户信用信息的“信用码”切入，融合买单功能的“支付码”，同时实现疫情防控的场所信息补充，形成监管部门、商户、消费者闭环体系。助力监管部门以0经费投入，实现真正的智慧政务，守护消费者“舌尖上的安全”。<div style='font-weight: 900;line-height:70px;font-size:14px;color:#000'>以数字科技提升监管效能</div>所谓智慧监管，首先就不能离开技术创新，否则将成为空中楼阁，难以落地。系智慧放心码系统根据市场形成应用大数据，建立食品安全监管全过程信息互联互通以及精准防控的监管模式，可以轻松接入以往的监管体系、食用农产品市场追溯信息、明厨亮灶实时视频监控信息、监督局检查和巡查记录信息合规等。","UsImg":"https://image.supervision.bluefire.top/merchant_mini/new_user/details7.png"},{"center":"整个系统包含行政端、商户端和消费者端。针对每一个餐饮单位，监管平台大数据中心为其生成电子身份和食品安全风险监管档案二维码，在行政端，工作人员可随时查看掌握每个商户的信用信息，还能以数字监控实时抽检、溯源，线下巡查+线上管理，重要通知也能一键发布。通过多方信息整合及系统集成，监管大数据监管平台，还能应用大数据智能分析，实现进一步精准监管。移动监管、远程执法、智能分析……以科技赋能提高监管效能，走出“智慧食安”治理路径，实现监管数字化、信息化、可视化。同时，支付时无感上传场所信息数据，也能辅助到疫情防控。<div style='font-weight: 900;line-height:70px;font-size:14px;color:#000'>以模式创新调动市场活力</div>从效率上说，智慧监管推行的初衷是利用现代高科技手段，提高监管效能，缓解目前市场监管点多面广局面。但智慧监管本身只是全方位多主体食品安全体系的其中一环，脱离和模式升级，脱离经营者和消费参与，发挥效能也会有限。智慧放心码平台则创新以消费者支付切入，再调动经营商户参与，实现智慧“管理+服务+共治”新模式，补充系统成为“僵尸系统”的短板。<br/>监管部门通过对经营商家进行大数据综合信用评判结果为每个经营商家发放ABCD信用等级，消费者买单时可识别优质商家并参与点评，信用体系+评论体系倒逼商家安全生产和服务，同时各大银行也在积极接入系统保障链条资金保障，构建了部门智慧监管、商户全面履责、消费积极参与的共享共治基本格局。","UsImg":"https://image.supervision.bluefire.top/merchant_mini/new_user/details8.png"},{"center":"食品安全工程将是一项长期且艰巨的任务、需要政府、企业、社会公众共同参与，大力推进智慧食安治理体系建设，提升食品安全全过程、全链条信息化水平，有效助推食品安全监管水平整体提升。目前，成都部分商家已开展了前期的信息录入试点工作。<br/>“科技兴则民族兴，科技强则国家强”，接下来，蓝色火焰将继续配合政府的食品安全倡导，进一步优化功能，强化食品安全意识，勇于承担责任，通过“互联网+”食品安全监管手段，助力监管部门实现智慧监管，保障人民群众食品安全。"}]},
    {"id":5,"title":"智慧放心码以数字科技赋能小微商户","content":"目前小微商户群体庞大，但少有针对小微商户提供便捷的经营服务及工具，包括好用的收款工具、保险服务、金融服务等。同时，从政府监管监督看，对小微商户的监管难度大，政府投入高、商家参与弱、消费者零参与。","date":"2022年1月21日","UsImg":"https://image.supervision.bluefire.top/merchant_mini/new_user/details9.png","qeury":[{"center":"目前小微商户群体庞大，但少有针对小微商户提供便捷的经营服务及工具，包括好用的收款工具、保险服务、金融服务等。同时，从政府监管监督看，对小微商户的监管难度大，政府投入高、商家参与弱、消费者零参与。","UsImg":"https://image.supervision.bluefire.top/merchant_mini/new_user/details9.png"},{"center":"国家鼓励市场监管工作：坚持智慧监管、坚持协同共管。智慧放心码聚焦小微商户群体，结合先进的数字科技手段和科学运营体系，为小微商户提供高效的政府公共产品和便捷的普惠金融产品，从而帮助商户可持续发展，让老百姓消费放心。<br/>而智慧放心码就在这种背景下上线，全称“三码合一·一店一码”智慧放心码，上线时间2021年，目前版本1.3.0。是蓝色火焰科技成都有限公司旗下智慧监管平台系统最大的特色就是，数字科技赋能小微商户的目标。以展示商户信用信息的“信用码”切入，融合买单功能的“支付码”，同时实现对疫情防控的信息补充。系统打通数据壁垒，打造监管部门、商户、消费者闭环体系，以“数字化、信息化、可视化”，提高市场监管智能化水平。在明确企业主体责任的同时，让消费者享有主动权，推动市场主体自我约束、良性经营，实现社会共治下的“消费安全”。<br/>整个系统包含行政端、商户端/企业端、取证端、消费端。行政端可实现移动化监管，支持通过手机端巡查上报，随时随地完成线上线下监管。消费端可实现安全消费，让消费者在支付商户时，了解商户经营状况，支持消费后评论投诉，督促商家经营向善。在商户端，收款通道费率低，且经营数据管理方便，同时为商户提供金融产品等增值服务。在企业端多角色管理，支持企业、市场经营等团体完成日常数据上报、信息接收等线上管理功能。而大数据监管平台，作为可视化智慧中心，实时了解辖区商户经营状态，及时调整监管工作及提高工作效率，防控不良经营。<br/>【商家信用信息公示】<br/>消费者扫码查看每个商户的信用信息，在消费时了解包括资质证照、从业人员健康证、抽检记录、监管频次、巡查记录等监管信息。激励商户亮码经营，杜绝商户脱离监管情形，规范商户做好年报审核等监管工作。<br/>【通告系统】<br/>监管部门可以通过通告系统，针对单个商户、部分商户或所有商户一键发布各类通知，支持文本、图文、附件等各类消息，商户实时接收，并有公众号和短信提醒商户查看。系统后台会自动统计每条消息阅读率及答复率，解决“通知不到，查无此人”和回复率低的现象。<br/>【联动商户、消费者参与智慧共管】<br/>监管部门通过对经营商家进行大数据综合信用评判结果为每个经营商家发放信用等级，消费者买单时可识别优质商家并参与点评，信用体系+评论体系倒逼商家安全生产和服务，形成商户全面履责、消费积极参与的共治局面。<br/>【无感式疫情防控追踪】<br/>对于有疫情风险的消费者，一旦到店消费，根据支付实名信息，实时统计汇总到店的疫情风险客户名单，进行商家后台通报，并实时提醒监管机构介入，辅助疫情防控管理工作。<br/>【数字化实时监管】<br/>包括巡查、通告、疫情防控等各类监管数据，均实时统计和呈现在数字监管后台上。以科技赋能提高监管效能，实现监管数字化、信息化、可视化。","UsImg":"https://image.supervision.bluefire.top/merchant_mini/new_user/details10.png"},{"center":"目前系统已经在成都，南充，达州等区域落地推广。除了支付推广，还进行了亮点项目打造。如蓝色火焰将项目运用于成都市高新区市监局，在高新区天祥广场D5街区和府城菜市开展亮点工程，高新区食品安全监管平台大数据中心为每一个餐饮商家生成电子身份和食品安全风险监管档案二维码，消费者可及时掌握食品安全信息，倒逼食品经营者落实主体责任。此外，还将街区内的岚山烤肉料理店作为“三码合一”的创新示范点位，进一步增强“一店一码”的使用场景和频率。","UsImg":"https://image.supervision.bluefire.top/merchant_mini/new_user/details11.png"},{"center":"另外在陕西省靖边县、榆阳区、阎良区和南郑县已录入各类市场主体信息38414家，生成智慧放心码38414家;基本实现靖边县大中小型餐饮企业全覆盖。总扫码次数1160445次，助力市场监管实现智慧政务。"}]},
    {"id":6,"title":"“继续奔跑·继续热爱”蓝色火焰科技年会盛典圆满结束","content":"为了庆祝新一年的到来，答谢蓝色火焰科技全体员工在过去一年中的辛勤付出，以及社会各界对公司的支持。2022年1月18号，以“继续奔跑·继续热爱”为主题的年会盛典如约而至。今年年会分为三部分，首先是CEO对2021年做总结，随后是对公司优秀员工进行了表彰和奖励，穿插着精彩节目表演和游戏抽奖互动","date":"2022年1月21日","UsImg":"https://image.supervision.bluefire.top/merchant_mini/new_user/details13.png","qeury":[{"center":"为了庆祝新一年的到来，答谢蓝色火焰科技全体员工在过去一年中的辛勤付出，以及社会各界对公司的支持。2022年1月18号，以“继续奔跑·继续热爱”为主题的年会盛典如约而至。今年年会分为三部分，首先是CEO对2021年做总结，随后是对公司优秀员工进行了表彰和奖励，穿插着精彩节目表演和游戏抽奖互动。<br/>盛典上，李总简要总结了公司2021所达成的优良成绩。用各项数据向大家直观展示了我们创造的累累硕果，并强调这其中离不开合作企业支持、以及每一位公司小伙伴的努力。公司开创了电商虚拟商品类目独特的商业模式，为我们创造了100倍增长佳绩，客户遍布中国最具成长性的互联网巨头。但2021年，勇敢走出舒适区，积极开拓第二增长曲线，创造“三码合一 一店一码”智慧放心码，帮助商户给消费者创造长期价值，让老百姓消费得更放心。目前已签约成都、达州、南充，2022年目标四川落地合作10个地级市，同时走出四川。","UsImg":"https://image.supervision.bluefire.top/merchant_mini/new_user/details12.png"},{"center":"蓝色火焰科技成都有限公司（英文名：Blue Flame TechnologyChengdu Co., LTD），所属行业软件和信息技术服务业，作为一家集话费整合营销方案、智慧监管系统开发的综合业态服务的科创企业，依托上游供货商独占的核心通道资源，开发的以话费为核心的整合营销系统，以精准服务在行业占据一席之地，先后成为多家国内知名互联网平台代运营服务商。同时，2021年公司再度发力，开发了“三码合一·一店一码” 智慧放心码系统，以展示商户信用信息切入，融合支付买单功能，推进智慧消费安全治理体系建设，助推消费安全监管水平整体提升。<br/>自成立以来，公司持续引入人才济济的产研阵容和具有先进理念的运营团队，未来将继续致力于为市场提供优质的产品和专业的服务。其中目前已开发的“充值缴费一体化SAAS服务商”，作为行业领先的数据科技及软件服务商，通过提供“可快速嵌入的充值中心”、“一站式的售后托管服务”，“精细化运营体系”、“稳定的货源供应及管理平台”等综合性产品和服务，为多个行业渠道客户实现丰富的通道资源接入及最优分发，在充分保障渠道最佳的用户体验以及终端客户的价值让利下，累计为数亿用户提供了安全、便捷、高效的充值服务。目前该项目获得15项计算机软件著作权登记证书，包括智能话费充值接口信息管理系统V1.0.0（登记号2021SR1594351），智能供应商分配管理系统V1.0.0（登记号2021SR1594302），智能话费移动充值平台V1.0.0（登记号2021SR1594325），充值订单智能分发软件V1.0.0（登记号2021SR1594349），智能话费充值后台管理系统V1.0.0（登记号2021SR1594350），智能供应客户信息管理系统V1.0.0（登记号2021SR1602452），智能话费云缴费管理系统V1.0.0（登记号2021SR1604255），话费线上充值信息管理系统V1.0.0（登记号2021SR1604254），智能话费充值订单管理系统V1.0.0（登记号2021SR1609506），充值运营数据后台查看平台V1.0.0（登记号2021SR1602585），线上客户智能下单软件V1.0.0（登记号2021SR1630758），话费充值一键对账系统V1.0.0（登记号2021SR1630789），话费充值维护管理系统V1.0.0（登记号2021SR1634240），话费充值查询到账软件V1.0.0（登记号2021SR1631263），智能话费优惠充值系统V1.0.0（登记号2021SR1624153）。<br/>而新开发“三码合一·一店一码”智慧放心码系统，简称“智慧放心码”。系统最大的特色，是以展示商户信用信息的“信用码”切入，融合买单功能的“支付码”，同时实现对疫情防控的信息补充。系统打通数据壁垒，打造监管部门、商户、消费者闭环体系，以“数字化、信息化、可视化”，提高市场监管智能化水平。在明确企业主体责任的同时，让消费者享有主动权，推动市场主体自我约束、良性经营，实现社会共治下的“消费安全”。","UsImg":"https://image.supervision.bluefire.top/merchant_mini/new_user/details13.png"},{"center":"年会上，除了回顾这些优异成绩，现场还准备了歌舞表演，以及精彩的抽奖环节。欢乐的时光总是过得特别快，年会虽已结束，但我们的新的一年奋斗才刚开始。正如李总在大会上所展望：我们要坚持以用户为中心，坚持科学运营为中心，使命感驱动业务。让保持一颗谦卑的野心，走出一条未知的新路。梦在前方，路在脚下。2022，整装出发，向着梦想的方向，继续奔跑，继续热爱！"}]}
]}